/* Localized versions of Info.plist keys */

CFBundleName = "MidiKeys";
CFBundleShortVersionString = "1.8b1";
CFBundleGetInfoString = "1.8b1, Copyright © 2002-2010 Immo Software.";
NSHumanReadableCopyright = "Copyright © 2002-2010 Immo Software. Alle Rechte vorbehalten.";
